/* Localized versions of Info.plist keys */
CFBundleName = "CocoaPeoplePicker";
CFBundleShortVersionString = "CocoaPeoplePicker version 1.1";
CFBundleGetInfoString = "CocoaPeoplePicker version 1.1, Copyright 2003-2010 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2003-2010 Apple Inc.";
